Repository: lightningrodlabs/where
Catalog: webcomponents/xliff/*.xlf
Languages: fr_fr

# s6ce0cb19e201b153
source: Tag
fr_fr: Étiquette

# see2fcaedf9743ec6
source: Location
fr_fr: Emplacement

# s47e83eaa4b387e3b
source: cancel
fr_fr: annuler

# s52c3fa17d96e857c
source: No space found
fr_fr: Aucun espace trouvé

# s51696636c2ab0936
source: Fork of
fr_fr: Copie de

# s2bc6e8102c0faa7c
source: New Emoji Group
fr_fr: Nouveau Groupe d'Emoji

# sef49aec68fd1dc66
source: Name
fr_fr: Nom

# sb46648e5902fe236
source: Pick Emoji
fr_fr: Choississez l'Emoji

# s8b76771993f6d8cf
source: New SVG Marker
fr_fr: Nouveau Marquer SVG

# sdfc29799f6c192ad
source: SVG here
fr_fr: SVG ici

# scd0999be15a6b74c
source: No svg top level tag is required
fr_fr: La balise svg n'est pas requis

# s434b4ba34d5dfa9d
source: Use %%color%% to use profile color
fr_fr: Écrivez %%color%% pour utiliser la couleur du profile

# sc8d8c5da55fabab7
source: preview
fr_fr: aperçu

# sa14fffc6b354a39d
source: Display tag on surface
fr_fr: Afficher l'étiquette sur la surface

# s32eed292ec7b83c1
source: Display tag on surface (Tag Marker type selected)
fr_fr: Afficher l'étiquette sur la surface (Marquer de type Étiquette sélectionné)

# sa157aa5d7785ad4f
source: NEW SPACE
fr_fr: NOUVELLE ESPACE

# s013daf22f920072b
source: GENERAL
fr_fr: GÉNÉRAL

# sc7dbb3c01dd3f0cf
source: LOCATIONS
fr_fr: EMPLACEMENTS

# s46ceb51f8dbe337b
source: ADVANCED
fr_fr: AVANCÉ

# sf21fb4f4b9e8911f
source: Width
fr_fr: Largeur

# sffdadf0a576fd802
source: Height
fr_fr: Hauteur

# sd6458a3eef83d457
source: Marker
fr_fr: Marquer

# sa7a5119e0d1803f0
source: Initials
fr_fr: Initiales

# s37159fbcb11cb0d7
source: Colored SVG
fr_fr: SVG

# s6c522333a4d0d93d
source: Predefined Emoji
fr_fr: Emoji prédéfini

# s3c893b67262fcdb9
source: Emoji subset
fr_fr: Sous-ensemble d'emojis

# s754112b22c4fde2b
source: Any Emoji
fr_fr: Emoji

# s1d47a5c85ae57075
source: Allow multiple markers per user
fr_fr: Permettre plusieurs marquers par utilisateur

# sb9ebb122aa7050dc
source: Tagging
fr_fr: Taggage

# sf0c207cf6ee6113b
source: Enable marker tagging
fr_fr: Permettre le taggage de marquer

# sc9a9c22ce1376f00
source: Predefined tags
fr_fr: Étiquettes prédifinies

# s958f13b02172bf3a
source: comma separated text
fr_fr: texte separé par des virgules

# s3082c9e9fd08366d
source: Iterations
fr_fr: Itérations

# s669b18c6d2d9c95b
source: None
fr_fr: Aucun

# s13659bad4eed5467
source: Predefined
fr_fr: Prédefini

# sbbb97b1c63507dc0
source: Number
fr_fr: Nombre

# s4bc513f856980a8a
source: labels
fr_fr: étiquettes

# s488bc66d62aa005d
source: comma separated text, leave empty for just numbers
fr_fr: texte separé par des virgules, laissez vide pour des nombres

# sebcb1d006da02c1e
source: One per day
fr_fr: Un par jour

# s6b39ed45ec08993b
source: Allow modification of past iterations
fr_fr: Permettre la modification des itérations passées

# s1d5d03e59c2b25fb
source: advanced
fr_fr: avancé

# s830479557323c68a
source: Extra UI elements
fr_fr: Éléments visuels supplémentaires

# s8d5fc9a40d24331c
source: Array of 'Box' objects
fr_fr: Série de 'Box'

# s6de3d6e9660857a1
source: Example
fr_fr: Exemple

# s25dc985631db5871
source: New template
fr_fr: Nouveau gabarit

# s0a4e01cc5f62582b
source: here
fr_fr: ici

# s2626c005871e41b6
source: No svg / html top level tag is required
fr_fr: La balise svg / html n'est pas requise

# s6ddfc20d9bb50bde
source: Archived Spaces
fr_fr: Espaces archivés

# se47baf2fd16b9d2b
source: Template
fr_fr: Gabarit

# s358f6f77b722a7e1
source: Fork Template
fr_fr: Dupliquer Gabarit

# s91eecf33e20f9bdf
source: Fork Space
fr_fr: Dupliquer Espace

# s18ed119d4617c5f3
source: Subset
fr_fr: Sous-ensemble

# s9e275796a0d9a90b
source: general
fr_fr: général

# s86c910f0aa9f8e2f
source: locations
fr_fr: emplacements

# s2fafd127851dfaaf
source: New Playset
fr_fr: Nouvelle Collection

# s0cc44970c8397929
source: description
fr_fr: déscription

# se5316cbaa025f028
source: next
fr_fr: suivant

# sc26c8ac0ca631dc2
source: Spaces
fr_fr: Espaces

# sa9c80640d9dc5c88
source: Templates
fr_fr: Gabarits

# sbb3ff7f2619429e6
source: SVG Markers
fr_fr: Marqueurs SVG

# sb1b6ee998d09c627
source: Emoji Groups
fr_fr: Groupes d'Emojis

# s3914cb410fca44d4
source: Import
fr_fr: Importer

# sb59d68ed12d46377
source: Loading
fr_fr: Chargement

# sf74e5feadea773fd
source: create
fr_fr: créer

# sc0672135930a14f0
source: Library
fr_fr: Bibliothèque

# s01f530772ab50bbe
source: Add Playset
fr_fr: Ajouter Collection

# s7b89cd09f1c9a922
source: Add Space
fr_fr: Ajouter Espace

# s76bf5e18b4cc26a6
source: Add Template
fr_fr: Ajouter Gabarit

# s24d63f32f15348b8
source: Add SvgMarker
fr_fr: Ajouter Marquer SVG

# sd346499edc6216fd
source: Add EmojiGroup
fr_fr: Ajouter Groupe d'Emoji

# s3f454a85a10b1df6
source: Playsets
fr_fr: Collections

# sf58564266e0fc01f
source: Nickname is too short
fr_fr: Trop court

# s7892d152096ebca9
source: This nickname already exists
fr_fr: Ce pseudonyme est déjà pris

# sb4f1dffbb6be6302
source: Clear
fr_fr: Effacer

# s13f20cb257e12fac
source: This field is required
fr_fr: Ce champs est obligatoire

# se9f30e4492cee2cd
source: Nickname
fr_fr: Pseudonyme

# sc50e29580fec9a72
source: Min. 3 characters
fr_fr: Min. 3 caractères

# s344ea8f4939cdc98
source: Color
fr_fr: Couleur

# sefcf950b3cc4fc3b
source: Language
fr_fr: Langue

# sc93a9aa3e5bcbf5d
source: Save Profile
fr_fr: Enregistrer Profile

# sc34e7446256b05b8
source: Connect to Ludotheque
fr_fr: Se connecter à la ludothèque

# se331e458925ce0e4
source: Remove all my locations
fr_fr: Enlever tous mes emplacements

# seafd940016af008b
source: Space Info
fr_fr: Information

# s681c086b8f7afcae
source: Global
fr_fr: Globale

# sf9aee319a006c9b4
source: Add
fr_fr: Ajouter

# sd0708e73abeba67c
source: Sync with network
fr_fr: Synchroniser avec le réseau

# s79e0c8c32cb4f180
source: Change mode
fr_fr: Changer de mode

# sbbacb85c209f4871
source: No spaces found.
fr_fr: Aucun espace trouvé.

# s385f65764850e47a
source: You can create or import a space from build mode
fr_fr: Vous pouvez créer ou importer un espace à partir du mode Construction

# s8641b6c3688a0cec
source: Edit Profile
fr_fr: Modifier Profile

# scc9105809d3f3491
source: New Template
fr_fr: Nouveau Gabarit

# see3bbbbc73ff910f
source: New Space
fr_fr: Nouvel Espace

# s8590b1e8ca7e8402
source: Back to home
fr_fr: Retour

# s352719d86112de9a
source: Help
fr_fr: Aide

# s988ca080dc63320f
source: Show / hide peer list
fr_fr: Afficher la liste des pairs

# s6ad6f70f55805a55
source: Click somewhere on the image to place your Location.
fr_fr: Clicker sur l'image pour placer un emplacement.

# sb33618c0875ca307
source: You can move your Locations with drag'n drop.
fr_fr: Vous pouvez déplacer vos Emplacements en faisant un glisser-déposer.

# s3cf26a2a8162cbc6
source: You can also zoom on the image with the mousewheel.
fr_fr: Vous pouvez également zoomer sur l'image à l'aide de la molette de souris.

# sc32a8cb4e5c86ca2
source: Exit library
fr_fr: Quitter la Bibliothèque

# s45cdb8a4aedf6c45
source: Export space to Library
fr_fr: Exporter l'espace vers une Bibliothèque

# sb736dbefa4802f4b
source: Go to Library
fr_fr: Aller à la Bibliothèque
